/* Localized versions of Info.plist keys */

CFBundleName = "WebSaver";
CFBundleShortVersionString = "WebSaver version 0.0.1d1";
CFBundleGetInfoString = "WebSaver version 0.0.1d1, Copyright 2003, SPY internetworking.";
NSHumanReadableCopyright = "Copyright 2003, SPY internetworking.";
